<?php

return [
    'home' => 'Главная',
    'menus' => 'Главное меню',
    'menus_description' => 'Редактирование и выключение главного меню',
    'admins' => 'Админы',
    'admins_description' => 'Добавление, редактирование и удаление админов',
    'about_products' => 'О продукции',
    'about_products_description' => 'Редактирование и удаление «О продукции»',
    'oils_types' => 'Типы масел',
    'oils_types_description' => 'Редактирование и удаление типов масел',
    'oils' => 'Масла',
    'oils_description' => 'Редактирование, добавление и удаление масел',
    'dealers' => 'Дилеры',
    'dealers_description' => 'Редактирование, добавление и удаление дилеров',
    'news' => 'Новости',
    'news_description' => 'Редактирование, добавление и удаление новостей',
//    'settings' => 'Настройки',
//    'settings_description' => 'Редактирование настроек СЕО и заголовка лендинга',
];
