<?php

return [
    'en_sorry' => 'К сожалению, введенный Вами адрес недоступен.',
    'there_may_be_several_explanations_for_this' => 'Этому может быть несколько объяснений:',
    'page_removed' => 'Страница удалена (из-за утраты актуальности информации)',
    'page_moved' => 'Страница перенесена в другое место',
    'it_is_possible_that_some_letter_was_missed' => 'Возможно, при вводе адреса была пропущена какая-то буква (на самом деле, у нас самих так часто получается)',
    'however' => 'Тем не менее, предлагаем Вам найти нужную информацию с помощью меню вверху страницы или же перейти на <a href="/"> главную страницу сайта</a>.'
];
